
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "111"; */
"111.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Электронная почта:"; ObjectID = "113"; */
"113.title" = "Электронная почта:";

/* Class = "NSTextFieldCell"; title = "Сервер подключения:"; ObjectID = "115"; */
"115.title" = "Сервер подключения:";

/* Class = "NSButtonCell"; title = "Проверять наличие новых сообщений"; ObjectID = "116"; */
"116.title" = "Проверять наличие новых сообщений";

/* Class = "NSTextFieldCell"; title = "Сервер списка комнат:"; ObjectID = "117"; */
"117.title" = "Сервер списка комнат:";
